<?php

return [
    'イラスト' => [
        '人物', '男性', '女性', '大人', '子供', '老人',
        '職業', '現代', 'ファンタジー', '時代劇',
        '芸能', '学生', '社会人', '美形', '医療', 'サービス業',
        '家族', '家庭', '学校', '会社', '福祉', '芸術',
    ],
    '背景' => [
        '背景', '風景', '景色', '写真', '都会', '田舎', '花',
        '街中', '住宅街', 'ビジネス街', 'ショッピング', '公園',
        '虫', '生活', 'お店', '飲み屋', '喫茶店', '乗り物',
        '自然', '日本', '海外', 'ヨーロッパ', 'アジア',
        'アミューズメント', '施設', '昼', '夜景', '交通', '旅行',
    ],
    '写真' => [
        '風景', '動物', '昆虫', '虫', '鳥', '野鳥', '野生',
        '自然', '花', 'トカゲ', '猫', '水辺', '森林',
        '空', '景色', '都会', '街中', '住宅街',
        '公園', '乗り物', '日本', '昼', '夜景',
    ],
    'BGM' => [
        'ショート', 'ロング', 'ポップ', 'ロック', 'クラシック',
        'エレクトロニカ', 'R＆B', 'ジャズ', 'レゲェ', 'EDM',
        'ラテン', '民族', 'ニューエイジ', 'インストゥルメンタル',
        '明るい', '暗い', 'アップテンポ', 'スローテンポ',
        '激しい', '穏やか',
    ],
    'ボイス' => [
        '挨拶', '返事', 'リアクション', '笑い', '泣き', '怒り',
        '感謝', '謝罪', '喜び', '悲しみ', 'ハッピー', '叫び',
        '絶叫', '友人', '恋人', '大人', '子供', '老人', '男', '女',
        'アニメ', '萌え', 'イケボ', '美声', '癒し', 'クール',
    ],
    '3D' => [
        '道具', '3D', '武器', '家具', '建物', 'キャンプ', '飲み物',
        'アウトドア', '家電', 'デジタル', 'アクセサリー', '小物',
        '食べ物', '乗り物',
    ],
    'Live2D' => [
        'アバター', '配信', 'Vtuber', '男', '女', '学生', '大人',
        'ゆるかわ', '動物', '自然',
    ],
];
